
/* Class = "NSTextFieldCell"; title = "Topic:"; ObjectID = "45"; */
"45.title" = "Topic:";

/* Class = "NSTextFieldCell"; title = "Separate contacts‘ names with commas."; ObjectID = "46"; */
"46.title" = "Separate contacts‘ names with commas.";

/* Class = "NSTextFieldCell"; title = "Invite Contacts:"; ObjectID = "48"; */
"48.title" = "Invite Contacts:";
